#+TITLE: Spatiotemporal multilevel modelling
#+AUTHOR: Ivan Hanigan
#+email: ivan.hanigan@anu.edu.au
#+LaTeX_CLASS: article
#+LaTeX_CLASS_OPTIONS: [a4paper]
#+LATEX: \tableofcontents
-----
* COMMENT showme DEPRECATED
#+name:showme
#+begin_src R :session *R* :tangle no :exports none :eval no
#### name:showme ####
setwd("~/Dropbox/projects/spatiotemporal-multilevel-models/")
browseURL("index.html")
#+end_src

#+RESULTS: showme
: 0

* Version Statement
#+begin_src R :session *R* :exports none
  commit_msg <- "Add ML modelling"
  commit_msg <- as.data.frame(c(as.character(Sys.Date()), commit_msg))
  commit_msg
#+end_src

#+RESULTS:
|       2016-05-07 |
| Add ML modelling |





